/* Adobe Plugin Plist Files for JPEGFormatUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "JPEGFormatUI";
CFBundleDisplayName = "JPEGFormatUI";
CFBundleGetInfoHTML = "JPEGFormatUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "JPEGFormatUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "JPEGFormatUI version 21.1.0";
